<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'dashboard' => 'لوحة التحكم',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'online' => 'مفعل',
    'offline' => 'غير مفعل',
    'category'=>[
        'thumbnail' => 'الصورة المصغرة',
        'image_desc' => 'اضف الصورة المصغرة الخاصة بالفئة، الصيغ المقبولة هي (jpg, png, jpeg) فقط',
        'categories' => 'الفئات',
        'category' => 'الفئة',
        'slug' => 'Slug',
        'status' => 'الحالة',
        'status_desc' => 'اختر حالة الفئة',
        'create_category' => 'إنشاء فئة',
        'edit_category' => 'تعديل فئة'
    ],
];
